Repository: Volker88/Sensor-App
Catalog: Sensor-App/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, pt_pt, zh_hans

source: Pitch (°)
cs: Náklon (°)
de: Nickwinkel (°)
es: Cabeceo (°)
fr: Tangage (°)
it: Inclinazione (°)
ja: ピッチ（°）
ko: 피치 (°)
pt_pt: Inclinação (°)
zh_hans: 俯仰（°）

source: Pitch: %.5f°
cs: Náklon: %.5f°
de: Nickwinkel: %.5f°
es: Cabeceo: %.5f°
fr: Tangage : %.5f°
it: Inclinazione: %.5f°
ja: ピッチ: %.5f°
ko: 피치: %.5f°
pt_pt: Inclinação: %.5f°
zh_hans: 俯仰: %.5f°

source: Position
cs: Pozice
es: Posición
it: Posizione
ja: 位置
ko: 위치
pt_pt: Posição
zh_hans: 位置

source: Pressure
cs: Tlak
de: Luftdruck
es: Presión
fr: Pression
it: Pressione
ja: 気圧
ko: 압력
pt_pt: Pressão
zh_hans: 压力

source: Pressure (%@)
cs: Tlak (%@)
de: Luftdruck (%@)
es: Presión (%@)
fr: Pression (%@)
it: Pressione (%@)
ja: 気圧（%@）
ko: 압력 (%@)
pt_pt: Pressão (%@)
zh_hans: 压力（%@）

# Pressure: %.5f %@
source: Pressure: %1$.5f %2$@
cs: Tlak: %1$.5f %2$@
de: Luftdruck: %1$.5f %2$@
es: Presión: %1$.5f %2$@
fr: Pression : %1$.5f %2$@
it: Pressione: %1$.5f %2$@
ja: 圧力: %1$.5f %2$@
ko: 압력: %1$.5f %2$@
pt_pt: Pressão: %1$.5f %2$@
zh_hans: 压力: %1$.5f %2$@

source: Realistic
cs: Realistický
de: Realistisch
es: Realista
fr: Réaliste
it: Realistico
ja: リアル
ko: 현실적인
pt_pt: Realista
zh_hans: 真实感

source: Record
cs: Zaznamenat
de: Aufzeichnen
es: Registrar
fr: Enregistrer
it: Registra
ja: 記録
ko: 기록
pt_pt: Gravar
zh_hans: 录制

source: Record Session
cs: Záznam relace
de: Sitzung aufzeichnen
es: Registrar sesión
fr: Enregistrer la session
it: Registrazione sessione
ja: セッションを記録
ko: 세션 기록
pt_pt: Gravar Sessão
zh_hans: 记录会话

source: Recording Saved
cs: Záznam uložen
de: Aufzeichnung gespeichert
es: Grabación guardada
fr: Enregistrement sauvegardé
it: Registrazione salvata
ja: 記録を保存しました
ko: 녹음 저장됨
pt_pt: Gravação guardada
zh_hans: 录制已保存

source: Recording Started
cs: Záznam zahájen
de: Aufzeichnung gestartet
es: Grabación iniciada
fr: Enregistrement démarré
it: Registrazione avviata
ja: 記録を開始しました
ko: 녹음 시작됨
pt_pt: Gravação Iniciada
zh_hans: 录制已开始

source: Recording…
cs: Zaznamenávání…
de: Aufzeichnung …
es: Grabando…
fr: Enregistrement…
it: Registrazione in corso…
ja: 記録中…
ko: 녹음 중…
pt_pt: A gravar…
zh_hans: 录制中…

source: Recordings
cs: Záznamy
de: Aufzeichnungen
es: Grabaciones
fr: Enregistrements
it: Registrazioni
ja: 記録
ko: 기록
pt_pt: Gravações
zh_hans: 录制

source: Refresh Rate
cs: Obnovovací Frekvence
de: Aktualisierungsrate
es: Tasa de actualización
fr: Fréquence de rafraîchissement
it: Frequenza di aggiornamento
ja: リフレッシュレート
ko: 새로 고침 빈도
pt_pt: Taxa de Atualização
zh_hans: 刷新率

source: Rel. Altitude (%@)
cs: Rel. nadm. výška (%@)
de: Rel. Höhe (%@)
es: Alt. relativa (%@)
fr: Alt. relative (%@)
it: Alt. rel. (%@)
ja: 相対高度（%@）
ko: 상대 고도 (%@)
pt_pt: Alt. relativa (%@)
zh_hans: 相对高度（%@）

source: Release Notes
cs: Poznámky k vydání
de: Versionshinweise
es: Notas de la versión
fr: Notes de mise à jour
it: Note di rilascio
ja: リリースノート
ko: 릴리스 노트
pt_pt: Notas de Lançamento
zh_hans: 发行说明

source: Report Period
cs: Období sestavy
de: Berichtszeitraum
es: Período del informe
fr: Période du rapport
it: Periodo del report
ja: レポート期間
ko: 보고 기간
pt_pt: Período do relatório
zh_hans: 报告时段

source: Roll
cs: Pohyb
de: Rollen
es: Impulsos
fr: Rouler
it: Pause attive
ja: ロール
ko: 휠체어 주행
pt_pt: Deslocação
zh_hans: 转动

source: Roll (°)
cs: Výskok (°)
de: Rollwinkel (°)
es: Inclinación (°)
fr: Roulis (°)
it: Rollio (°)
ja: ロール（°）
ko: 롤 (°)
pt_pt: Rolagem (°)
zh_hans: 横滚（°）

source: Roll: %.5f°
cs: Výskok: %.5f°
de: Rollwinkel: %.5f°
es: Inclinación: %.5f°
fr: Roulement : %.5f°
it: Rollio: %.5f°
ja: ロール: %.5f°
ko: 롤: %.5f°
pt_pt: Rolagem: %.5f°
zh_hans: 横滚: %.5f°

source: Satellite
cs: Satelitní
de: Satellit
es: Satélite
ja: 航空写真
ko: 위성
pt_pt: Satélite
zh_hans: 卫星

source: Satellite only
cs: Pouze satelit
de: Nur Satellit
es: Solo satélite
fr: Satellite uniquement
it: Solo satellite
ja: 衛星のみ
ko: 위성 만
pt_pt: Apenas satélite
zh_hans: 仅卫星

source: Satellite with roads
cs: Satelit s cestami
de: Satellit mit Straßen
es: Satélite con carreteras
fr: Satellite avec routes
it: Satellite con strade
ja: 道路付き衛星
ko: 도로 포함 위성 지도
pt_pt: Satélite com estradas
zh_hans: 带道路的卫星影像

source: Save
cs: Uložit
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
pt_pt: Guardar
zh_hans: 存储

source: Select a motion type
cs: Zvolte typ pohybu
de: Wählen Sie einen Bewegungstyp aus
es: Seleccionar un tipo de movimiento
fr: Sélectionnez un type de mouvement
it: Seleziona un tipo di movimento
ja: 動作タイプを選択
ko: 모션 유형 선택
pt_pt: Selecione um tipo de movimento
zh_hans: 选择一种运动类型

source: Select a position type
cs: Zvolte typ pozice
de: Wählen Sie einen Positionstyp aus
es: Seleccionar un tipo de posición
fr: Sélectionnez un type de position
it: Seleziona un tipo di posizione
ja: 位置タイプを選択
ko: 위치 유형 선택
pt_pt: Selecione um tipo de posição
zh_hans: 选择一种位置类型

source: Sensor Wave
cs: Sensorová vlna
de: Sensorwelle
es: Onda del Sensor
fr: Vague de capteur
it: Onda sensore
ja: センサーウェーブ
ko: 센서 웨이브
pt_pt: Onda Sensorial
zh_hans: 传感器波

source: Session Info
cs: Info o relaci
de: Sitzungsinfos
es: Información de sesión
fr: Infos de session
it: Info sessione
ja: セッション情報
ko: 세션 정보
pt_pt: Informações da Sessão
zh_hans: 会话信息

source: Settings
cs: Nastavení
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_pt: Definições
zh_hans: 设置

source: Show
cs: Zobrazit
de: Anzeigen
es: Mostrar
fr: Afficher
it: Mostra
ja: 表示
ko: 보기
pt_pt: Mostrar
zh_hans: 显示

source: Show Release Notes
cs: Zobrazit poznámky k vydání
de: Versionshinweise anzeigen
es: Mostrar notas de la versión
fr: Afficher les notes de mise à jour
it: Mostra note di rilascio
ja: リリースノートを表示
ko: 릴리스 노트 보기
pt_pt: Mostrar Notas de Lançamento
zh_hans: 显示发行说明

source: Show Traffic
cs: Zobrazit dopravu
de: Verkehr anzeigen
es: Mostrar tráfico
fr: Afficher le trafic
it: Mostra traffico
ja: 交通情報を表示
ko: 교통 정보 표시
pt_pt: Mostrar Trânsito
zh_hans: 显示交通流量

source: Source
cs: Zdroj
de: Quelle
es: Origen
it: Sorgente
ja: ソース
ko: 출처
pt_pt: Origem
zh_hans: 来源

source: Speed
cs: Rychlost
de: Geschwindigkeit
es: Velocidad
fr: Vitesse
it: Velocità
ja: 速度
ko: 속도
pt_pt: Velocidade
zh_hans: 速度

source: Speed (%@)
cs: Rychlost (%@)
de: Geschwindigkeit (%@)
es: Velocidad (%@)
fr: Vitesse (%@)
it: Velocità (%@)
ja: 速度（%@）
ko: 속도 (%@)
pt_pt: Velocidade (%@)
zh_hans: 速度（%@）

source: Speed Setting
cs: Nastavení rychlosti
de: Geschwindigkeitseinstellung
es: Configuración de velocidad
fr: Paramètre de vitesse
it: Impostazione velocità
ja: 速度設定
ko: 속도 설정
pt_pt: Configuração de Velocidade
zh_hans: 速度设置

# Speed: %.1f %@
source: Speed: %1$.1f %2$@
cs: Rychlost: %1$.1f %2$@
de: Geschwindigkeit: %1$.1f %2$@
es: Velocidad: %1$.1f %2$@
fr: Vitesse : %1$.1f %2$@
it: Velocità: %1$.1f %2$@
ja: 速度: %1$.1f %2$@
ko: 속도: %1$.1f %2$@
pt_pt: Velocidade: %1$.1f %2$@
zh_hans: 速度: %1$.1f %2$@

source: Standard
cs: Standardní
es: Estándar
ja: 標準
ko: 표준
pt_pt: Padrão
zh_hans: 标准

source: Start
cs: Spustit
es: Iniciar
fr: Démarrer
it: Avvia
ja: 開始
ko: 시작
pt_pt: Iniciar
zh_hans: 开始

source: Start a recording using the controls on any sensor screen.
cs: Začněte záznam pomocí ovládacích prvků na libovolné obrazovce senzoru.
de: Starte eine Aufzeichnung mit den Steuerelementen auf einem beliebigen Sensorbildschirm.
es: Inicia una grabación usando los controles de cualquier pantalla del sensor.
fr: Démarrez un enregistrement à l’aide des commandes de n’importe quel écran de capteur.
it: Avvia una registrazione usando i controlli su qualsiasi schermata del sensore.
ja: センサー画面のコントロールを使って記録を開始してください。
ko: 센서 화면의 컨트롤을 사용하여 기록을 시작하세요.
pt_pt: Inicie uma gravação usando os controlos em qualquer ecrã de sensor.
zh_hans: 在任意传感器页面上，使用控件开始录制。

source: Start Recording
cs: Spustit záznam
de: Aufzeichnung starten
es: Iniciar grabación
fr: Démarrer l’enregistrement
it: Avvia registrazione
ja: 記録を開始
ko: 녹음 시작
pt_pt: Iniciar Gravação
zh_hans: 开始录制

source: Start Time
cs: Čas zahájení
de: Startzeit
es: Hora de inicio
fr: Heure de début
it: Ora di inizio
ja: 開始時刻
ko: 시작 시간
pt_pt: Hora de início
zh_hans: 开始时间

source: Started
cs: Zahájeno
de: Gestartet
es: Iniciado
fr: Commencé
it: Iniziato
ja: 開始しました
ko: 시작됨
pt_pt: Iniciado
zh_hans: 已开始

source: Statistics
cs: Statistiky
de: Statistiken
es: Estadísticas
fr: Statistiques
it: Statistiche
ja: 統計
ko: 통계
pt_pt: Estatísticas
zh_hans: 统计

source: Stop Recording
cs: Zastavit záznam
de: Aufzeichnung stoppen
es: Detener grabación
fr: Arrêter l'enregistrement
it: Interrompi registrazione
ja: 記録を停止
ko: 녹음 중지
pt_pt: Parar Gravação
zh_hans: 停止录制

source: Successfully Saved
cs: Úspěšně uloženo
de: Erfolgreich gespeichert
es: Guardado con éxito
fr: Enregistré avec succès
it: Salvato con successo
ja: 保存成功
ko: 성공적으로 저장됨
pt_pt: Guardado com Sucesso
zh_hans: 保存成功

source: Suspended Memory (avg)
cs: Pozastavená paměť (prům.)
de: Speicher im Ruhezustand (Ø)
es: Memoria en suspensión (prom)
fr: Mémoire suspendue (moy)
it: Memoria sospesa (med.)
ja: サスペンドメモリ（平均）
ko: 일시 중단 메모리 (평균)
pt_pt: Memória suspensa (méd.)
zh_hans: 挂起内存（均值）

source: Tap to collapse graph
cs: Klepněte pro sbalení grafu
de: Zum Zusammenklappen des Diagramms tippen
es: Toca para colapsar el gráfico
fr: Appuyez pour réduire le graphique
it: Premi per ridurre il grafico
ja: グラフをタップして折りたたむ
ko: 그래프를 축소하려면 탭하세요
pt_pt: Toque para colapsar o gráfico
zh_hans: 点击折叠图表

source: Tap to delete all values
cs: Klepněte pro smazání všech hodnot
de: Tippen, um alle Werte zu löschen
es: Toca para eliminar todos los valores
fr: Appuyez pour supprimer toutes les valeurs
it: Tocca per eliminare tutti i valori
ja: タップしてすべての値を削除
ko: 모든 값을 삭제하려면 탭하세요.
pt_pt: Toque para eliminar todos os valores
zh_hans: 点击删除所有值

source: Tap to expand graph
cs: Klepněte pro rozbalení grafu
de: Zum Vergrößern des Diagramms tippen
es: Toca para expandir el gráfico
fr: Appuyez pour agrandir le graphique
it: Premi per espandere il grafico
ja: グラフを拡大するにはタップしてください
ko: 그래프를 확장하려면 탭하세요
pt_pt: Toque para expandir o gráfico
zh_hans: 点击展开图表

source: Tap to expand or collapse the control menu
cs: Klepněte pro rozbalení nebo sbalení ovládacího menu
de: Tippen, um das Steuerungsmenü zu erweitern oder zu reduzieren
es: Toca para expandir o contraer el menú de control
fr: Appuyez pour développer ou réduire le menu de contrôle
it: Tocca per espandere o comprimere il menu di controllo
ja: コントロールメニューを展開または折りたたむにはタップ
ko: 컨트롤 메뉴를 확장하거나 축소하려면 탭하세요.
pt_pt: Toque para expandir ou colapsar o menu de controlo
zh_hans: 点击展开或折叠控制菜单

source: Tap to pause updates
cs: Klepněte pro pozastavení aktualizací
de: Tippen, um Aktualisierungen zu pausieren
es: Toca para pausar actualizaciones
fr: Appuyez pour mettre à jour en pause
it: Tocca per mettere in pausa gli aggiornamenti
ja: タップして更新を一時停止
ko: 업데이트를 일시 중지하려면 탭하세요.
pt_pt: Toque para pausar atualizações
zh_hans: 点击暂停更新

source: Tap to set as App Icon
cs: Klepněte pro nastavení ikony aplikace
de: Tippen, um als App-Symbol festzulegen
es: Toca para establecer como icono de la app
fr: Appuyez pour définir comme icône de l'application
it: Premi per impostare come icona dell'app
ja: アイコンとして設定するにはタップしてください
ko: 앱 아이콘으로 설정하려면 탭하세요
pt_pt: Toque para definir como Ícone da App
zh_hans: 点击设置为应用图标

source: Tap to start recording
cs: Klepněte pro spuštění nahrávání
de: Tippen, um die Aufzeichnung zu starten
es: Toca para iniciar la grabación
fr: Appuyez pour démarrer l'enregistrement
it: Tocca per avviare la registrazione
ja: タップして記録を開始
ko: 녹음을 시작하려면 탭하세요.
pt_pt: Toque para iniciar a gravação
zh_hans: 点击开始录制

source: Tap to start updates
cs: Klepněte pro spuštění aktualizací
de: Tippen, um Aktualisierungen zu starten
es: Toca para iniciar actualizaciones
fr: Appuyez pour démarrer les mises à jour
it: Tocca per avviare gli aggiornamenti
ja: タップして更新を開始
ko: 업데이트를 시작하려면 탭하세요.
pt_pt: Toque para iniciar atualizações
zh_hans: 点击开始更新

source: Tap to stop recording
cs: Klepněte pro zastavení nahrávání
de: Tippen, um die Aufnahme zu stoppen
es: Toca para detener la grabación
fr: Appuyez pour arrêter l’enregistrement
it: Tocca per interrompere la registrazione
ja: タップして記録を停止
ko: 녹음을 중지하려면 탭하세요.
pt_pt: Toque para parar a gravação
zh_hans: 点击停止录制

source: This will permanently delete the recording.
cs: Tato akce trvale smaže záznam.
de: Die Aufnahme wird unwiderruflich gelöscht.
es: Esto eliminará la grabación de forma permanente.
fr: Cela supprimera définitivement l’enregistrement.
it: La registrazione verrà eliminata definitivamente.
ja: この記録は完全に削除されます。
ko: 녹음이 영구적으로 삭제됩니다.
pt_pt: Isto irá eliminar permanentemente a gravação.
zh_hans: 这将永久删除该录制。

source: V. Accuracy (%@)
cs: V. přesnost (%@)
de: V. Genauigkeit (%@)
es: Prec. V. (%@)
fr: Préc. V. (%@)
it: Prec. V. (%@)
ja: 垂直精度 (%@)
ko: 수직 정확도 (%@)
pt_pt: Prec. V. (%@)
zh_hans: 垂直精准度 (%@)

source: Value
cs: Hodnota
de: Wert
es: Valor
fr: Valeur
it: Valore
ja: 値
ko: 값
pt_pt: Valor
zh_hans: 值

source: View %@ chart full screen
cs: Zobrazit %@ graf na celou obrazovku
de: %@-Diagramm im Vollbildmodus anzeigen
es: Ver gráfico de %@ en pantalla completa
fr: Voir le graphique %@ en plein écran
it: Visualizza il grafico %@ a schermo intero
ja: %@チャートを全画面表示
ko: %@ 차트 전체 화면으로 보기
pt_pt: Ver o gráfico %@ em ecrã inteiro
zh_hans: 全屏查看%@图表

source: View acceleration data
cs: Zobrazit data o zrychlení
de: Daten zur Beschleunigung anzeigen
es: Ver datos de aceleración
fr: Voir les données d'accélération
it: Visualizza dati di accelerazione
ja: 加速度データを表示
ko: 가속도 데이터 보기
pt_pt: Ver dados de aceleração
zh_hans: 查看加速度数据

source: View Acceleration Log
cs: Zobrazit protokol zrychlení
de: Beschleunigungsprotokoll anzeigen
es: Ver registro de aceleración
fr: Voir le journal d'accélération
it: Visualizza registro accelerazione
ja: 加速度ログを表示
ko: 가속도 로그 보기
pt_pt: Visualizar registo de Aceleração
zh_hans: 查看加速度日志

source: View altitude data
cs: Zobrazit data o nadmořské výšce
de: Höhendaten anzeigen
es: Ver datos de altitud
fr: Voir les données d'altitude
it: Visualizza dati di altitudine
ja: 高度データを表示
ko: 고도 데이터 보기
pt_pt: Ver dados de altitude
zh_hans: 查看高度数据

source: View Altitude Log
cs: Zobrazit protokol nadmořské výšky
de: Höhenprotokoll anzeigen
es: Ver registro de altitud
fr: Voir le journal d'altitude
it: Visualizza registro altitudine
ja: 高度ログを表示
ko: 고도 로그 보기
pt_pt: Visualizar registo de Altitude
zh_hans: 查看海拔日志

source: View attitude data
cs: Zobrazit data o postoji
de: Lagesensor daten anzeigen
es: Ver datos de actitud
fr: Voir les données d'attitude
it: Visualizza dati di assetto
ja: 姿勢データを表示
ko: 자세 데이터 보기
pt_pt: Ver dados de atitude
zh_hans: 查看姿态数据

source: View Attitude Log
cs: Zobrazit protokol polohy
de: Haltungsprotokoll anzeigen
es: Ver registro de actitud
fr: Voir le journal de l'attitude
it: Visualizza registro assetto
ja: 姿勢ログを表示
ko: 태도 로그 보기
pt_pt: Visualizar registo de Atitude
zh_hans: 查看姿态日志

source: View gravity data
cs: Zobrazit data o gravitaci
de: Gravitationsdaten anzeigen
es: Ver datos de gravedad
fr: Voir les données de gravité
it: Visualizza dati di gravità
ja: 重力データを表示
ko: 중력 데이터 보기
pt_pt: Ver dados de gravidade
zh_hans: 查看重力数据

source: View Gravity Log
cs: Zobrazit protokol gravitace
de: Schwerkraft-Protokoll anzeigen
es: Ver registro de la gravedad
fr: Voir le journal de gravité
it: Visualizza registro gravità
ja: 重力ログを表示
ko: 중력 로그 보기
pt_pt: Visualizar registo de Gravidade
zh_hans: 查看重力日志

source: View gyroscope data
cs: Zobrazit data ze gyroskopu
de: Gyroskopdaten anzeigen
es: Ver datos del giroscopio
fr: Voir les données du gyroscope
it: Visualizza dati del giroscopio
ja: ジャイロスコープデータを表示
ko: 자이로스코프 데이터 보기
pt_pt: Ver dados do giroscópio
zh_hans: 查看陀螺仪数据

source: View Gyroscope Log
cs: Zobrazit protokol gyroskopu
de: Gyroskop-Protokoll anzeigen
es: Ver registro del giroscopio
fr: Voir le journal du gyroscope
it: Visualizza registro giroscopio
ja: ジャイロスコープログを表示
ko: 자이로스코프 로그 보기
pt_pt: Visualizar registo do Giroscópio
zh_hans: 查看陀螺仪日志

source: View location data
cs: Zobrazit údaje o poloze
de: Standortdaten anzeigen
es: Ver datos de ubicación
fr: Voir les données de localisation
it: Visualizza dati di posizione
ja: 位置データを表示
ko: 위치 데이터 보기
pt_pt: Ver dados de localização
zh_hans: 查看位置数据

source: View magnetometer data
cs: Zobrazit data z magnetometru
de: Magnetometerdaten anzeigen
es: Ver datos del magnetómetro
fr: Voir les données du magnétomètre
it: Visualizza dati del magnetometro
ja: 磁力計データを表示
ko: 자력계 데이터 보기
pt_pt: Ver dados do magnetómetro
zh_hans: 查看磁力计数据

source: View Magnetometer Log
cs: Zobrazit protokol magnetometru
de: Magnetometer-Protokoll anzeigen
es: Ver registro del magnetómetro
fr: Voir le journal du magnétomètre
it: Visualizza registro magnetometro
ja: 磁力計ログを表示
ko: 자력계 로그 보기
pt_pt: Visualizar registo do Magnetómetro
zh_hans: 查看磁力计日志

source: View Sensor recordings
cs: Zobrazit záznamy senzorů
de: Sensoraufzeichnungen anzeigen
es: Ver grabaciones del sensor
fr: Voir les enregistrements des capteurs
it: Visualizza le registrazioni del sensore
ja: センサー記録を表示
ko: 센서 기록 보기
pt_pt: Visualizar gravações do sensor
zh_hans: 查看传感器录制

source: X-Axis
cs: X-osa
de: X-Achse
es: Eje X
fr: Axe X
it: Asse X
ja: X軸
ko: X축
pt_pt: Eixo X
zh_hans: X轴

source: X-Axis: %.5f g (9,81 m/s^2)
cs: Osa X: %.5f g (9,81 m/s²)
de: X-Achse: %.5f g (9,81 m/s^2)
es: Eje X: %.5f g (9,81 m/s^2)
fr: Axe X : %.5f g (9,81 m/s^2)
it: Asse X: %.5f g (9,81 m/s^2)
ja: X軸: %.5f g (9.81 m/s²)
ko: X-축: %.5f g (9,81 m/s^2)
pt_pt: Eixo X: %.5f g (9,81 m/s^2)
zh_hans: X轴: %.5f g (9,81 米/秒²)

source: X-Axis: %.5f m/s^2
cs: Osa X: %.5f m/s²
de: X-Achse: %.5f m/s^2
es: Eje X: %.5f m/s^2
fr: Axe X : %.5f m/s^2
it: Asse X: %.5f m/s^2
ja: X軸: %.5f m/s²
ko: X-축: %.5f m/s²
pt_pt: Eixo X: %.5f m/s^2
zh_hans: X轴: %.5f 米/秒²

source: X-Axis: %.5f rad/s
cs: Osa X: %.5f rad/s
de: X-Achse: %.5f rad/s
es: Eje X: %.5f rad/s
fr: Axe X : %.5f rad/s
it: Asse X: %.5f rad/s
ja: X軸: %.5f rad/s
ko: X-축: %.5f rad/s
pt_pt: Eixo X: %.5f rad/s
zh_hans: X轴: %.5f 弧度/秒

source: X-Axis: %.5f µT
cs: Osa X: %.5f µT
de: X-Achse: %.5f µT
es: Eje X: %.5f µT
fr: Axe X : %.5f µT
it: Asse X: %.5f µT
ja: X軸: %.5f µT
ko: X-축: %.5f µT
pt_pt: Eixo X: %.5f µT
zh_hans: X轴: %.5f µT

source: Y-Axis
cs: Y-osa
de: Y-Achse
es: Eje Y
fr: Axe Y
it: Asse Y
ja: Y軸
ko: Y축
pt_pt: Eixo Y
zh_hans: Y轴

source: Y-Axis: %.5f g (9,81 m/s^2)
cs: Osa Y: %.5f g (9,81 m/s²)
de: Y-Achse: %.5f g (9,81 m/s^2)
es: Eje Y: %.5f g (9,81 m/s^2)
fr: Axe Y : %.5f g (9,81 m/s^2)
it: Asse Y: %.5f g (9,81 m/s^2)
ja: Y軸: %.5f g (9.81 m/s²)
ko: Y-축: %.5f g (9,81 m/s^2)
pt_pt: Eixo Y: %.5f g (9,81 m/s^2)
zh_hans: Y轴: %.5f g (9,81 米/秒²)

source: Y-Axis: %.5f m/s^2
cs: Osa Y: %.5f m/s²
de: Y-Achse: %.5f m/s^2
es: Eje Y: %.5f m/s^2
fr: Axe Y : %.5f m/s^2
it: Asse Y: %.5f m/s^2
ja: Y軸: %.5f m/s²
ko: Y-축: %.5f m/s²
pt_pt: Eixo Y: %.5f m/s^2
zh_hans: Y轴: %.5f 米/秒²

source: Y-Axis: %.5f rad/s
cs: Osa Y: %.5f rad/s
de: Y-Achse: %.5f rad/s
es: Eje Y: %.5f rad/s
fr: Axe Y : %.5f rad/s
it: Asse Y: %.5f rad/s
ja: Y軸: %.5f rad/s
ko: Y-축: %.5f rad/s
pt_pt: Eixo Y: %.5f rad/s
zh_hans: Y轴: %.5f 弧度/秒

source: Y-Axis: %.5f µT
cs: Osa Y: %.5f µT
de: Y-Achse: %.5f µT
es: Eje Y: %.5f µT
fr: Axe Y : %.5f µT
it: Asse Y: %.5f µT
ja: Y軸: %.5f µT
ko: Y-축: %.5f µT
pt_pt: Eixo Y: %.5f µT
zh_hans: Y轴: %.5f µT

source: Yaw
cs: Bočení
de: Gieren
es: Guiñada
fr: Lacet
ja: ヨー
ko: 요
pt_pt: Guinada
zh_hans: 偏航

source: Yaw (°)
cs: Bočení (°)
de: Gierwinkel (°)
es: Guiñada (°)
fr: Lacet (°)
it: Beccheggio (°)
ja: ヨー（°）
ko: 요 (°)
pt_pt: Guinada (°)
zh_hans: 航偏角（°）

source: Yaw: %.5f°
cs: Odzna: %.5f°
de: Gierwinkel: %.5f°
es: Guiñada: %.5f°
fr: Lacet : %.5f°
it: Beccheggio: %.5f°
ja: ヨー: %.5f°
ko: 요: %.5f°
pt_pt: Guinada: %.5f°
zh_hans: 航偏角: %.5f°

source: Z-Axis
cs: Z-osa
de: Z-Achse
es: Eje Z
fr: Axe Z
it: Asse Z
ja: Z軸
ko: Z축
pt_pt: Eixo Z
zh_hans: Z轴

source: Z-Axis: %.5f g (9,81 m/s^2)
cs: Osa Z: %.5f g (9,81 m/s²)
de: Z-Achse: %.5f g (9,81 m/s^2)
es: Eje Z: %.5f g (9,81 m/s^2)
fr: Axe Z : %.5f g (9,81 m/s^2)
it: Asse Z: %.5f g (9,81 m/s^2)
ja: Z軸: %.5f g (9.81 m/s²)
ko: Z-축: %.5f g (9,81 m/s^2)
pt_pt: Eixo Z: %.5f g (9,81 m/s^2)
zh_hans: Z轴: %.5f g (9,81 米/秒²)

source: Z-Axis: %.5f m/s^2
cs: Osa Z: %.5f m/s²
de: Z-Achse: %.5f m/s^2
es: Eje Z: %.5f m/s^2
fr: Axe Z : %.5f m/s^2
it: Asse Z: %.5f m/s^2
ja: Z軸: %.5f m/s²
ko: Z-축: %.5f m/s²
pt_pt: Eixo Z: %.5f m/s^2
zh_hans: Z轴: %.5f 米/秒²

source: Z-Axis: %.5f rad/s
cs: Osa Z: %.5f rad/s
de: Z-Achse: %.5f rad/s
es: Eje Z: %.5f rad/s
fr: Axe Z : %.5f rad/s
it: Asse Z: %.5f rad/s
ja: Z軸: %.5f rad/s
ko: Z-축: %.5f rad/s
pt_pt: Eixo Z: %.5f rad/s
zh_hans: Z轴: %.5f 弧度/秒

source: Z-Axis: %.5f µT
cs: Osa Z: %.5f µT
de: Z-Achse: %.5f µT
es: Eje Z: %.5f µT
fr: Axe Z : %.5f µT
it: Asse Z: %.5f µT
ja: Z軸: %.5f µT
ko: Z-축: %.5f µT
pt_pt: Eixo Z: %.5f µT
zh_hans: Z轴: %.5f µT

source: Acc X
de: Beschl. X
es: Ac. X
ja: 加速度 X
pt_pt: Ac. X
zh_hans: 加速度 X

source: Acc Y
de: Beschl. Y
es: Ac. Y
ja: 加速度 Y
pt_pt: Ac. Y
zh_hans: 加速度 Y

source: Acc Z
de: Beschl. Z
es: Ac. Z
ja: 加速度 Z
pt_pt: Ac. Z
zh_hans: 加速度 Z

source: P:%.3f
de: N:%.3f
pt_pt: Inc.:%.3f

source: Y:%.3f
de: G:%.3f
pt_pt: Gir.:%.3f

source: Gyro X
es: Giroscopio X
it: Giroscopio X
ja: ジャイロ X
pt_pt: Giroscópio X
zh_hans: 陀螺仪 X

source: Gyro Y
es: Giroscopio Y
it: Giroscopio Y
ja: ジャイロ Y
pt_pt: Giroscópio Y
zh_hans: 陀螺仪 Y

source: Gyro Z
es: Giroscopio Z
it: Giroscopio Z
ja: ジャイロ Z
pt_pt: Giroscópio Z
zh_hans: 陀螺仪 Z

source: Index
es: Índice
it: Indice
ja: 索引
ko: 인덱스
pt_pt: Índice
zh_hans: 索引

source: Max
es: Máx
ja: 最大
ko: 최댓값
pt_pt: Máx
zh_hans: 最大值

source: Min
es: Mín
ja: 最小
ko: 최솟값
pt_pt: Mín
zh_hans: 最小值

source: OK
es: Aceptar
ko: 확인
zh_hans: 好

source: A:%.3f
pt_pt: Alt.:%.3f

source: H:%.3f
pt_pt: Dir.:%.3f

source: R:%.3f
pt_pt: Atit.:%.3f

source: Mag X
zh_hans: 磁场 X

source: Mag Y
zh_hans: 磁场 Y

source: Mag Z
zh_hans: 磁场 Z
